let mar={
    mapCoors : [
    {
        "Client": "ИП Рустамов Р.М.",
        "phoneNumber": 89170932292,
        "region": "Астраханская область",
        "npType": "город",
        "cityTitle": "Астрахань",
        "adress": "Фунтовское шоссе, 236 \/ СТ Каспий",
        "Coors": [46.307456, 48.040014],
        "Comment": 1,
        "zoom":9
    },
    {
        'Client': "ООО Транс-Фид( ИП Сергиенко А.В.)",
        'phoneNumber': 89100300109,
        'region': "Белгородская область",
        'npType': "город",
        'cityTitle': "Старый Оскол",
        'adress': "ст, Строительная Проезд Ш-5 пл-ка, строение № 1",
        'Coors': [51.161703, 37.985603],
        'Comment': 1,
        "zoom":9
    },
    {
        "Client": "ИП Гончар В.Л.",
        "phoneNumber": 89051001149,
        "region": "Брянская область",
        "npType": "город",
        "cityTitle": "Брянск ",
        "adress": "ул. Снежетьский Вал, 4б",
        "Coors": [53.225997, 34.479452],
        "Comment": 1,
        "zoom":9
    }],
};


